export const newsCards = [
  {
    id: 1,
    theme: 'probation',
    date: '23/03/2023',
    title: 'Интервью с участницей программы стажировки',
    text: 'Саша рассказывает, как попала в программу и как прошла 6-месячная стажировка в ISOFound',
  },
  {
    id: 2,
    theme: 'travel',
    date: '20/03/2023',
    title: 'Путешествуем по&nbsp;Израилю',
    text: 'Какие места посещают наши студенты весной',
  },
  {
    id: 3,
    theme: 'volunteer',
    date: '17/03/2023',
    title: 'Новая программа волонтёрства',
    text: 'Программа помощи детям длительностью 4&nbsp;месяца',
  },
  {
    id: 4,
    theme: 'career',
    date: '10/03/2023',
    title: 'Построй свою карьеру',
    text: 'Ведущие компании  готовы трудоустроить выпускников стажировки',
  }
];
